[{
	"model": "ideas.idea",
	"pk": 5,
	"fields": {
		"name": "Donante",
		"description": "En el Perú existen dos problemáticas: no se alcanza el stock de reserva de sangre voluntaria para una donación y no se consigue las donaciones voluntarias de sangre en el momento adecuado ante una emergencia. \r\n\r\nComo solución planeo construir un aplicativo móvil debido al emergente crecimiento de usuarios de estos dispositivos inteligentes.\r\n\r\nEl objetivo de la aplicación es buscar y encontrar donantes de sangre voluntarios.\r\n\r\nEl paciente que requiera una donación o algún familiar suyo puede ingresar el pedido y se le encontrará un donante compatible entre los usuarios de la aplicación.",
		"votes": 268
	}
}, {
	"model": "ideas.idea",
	"pk": 6,
	"fields": {
		"name": "Total Schools",
		"description": "Total Schools es una plataforma nube que revolucionará la forma de estudiar de nuestros hijos. Poniendo en la palma de la mano de los padres y con solo un click desde cualquier dispositivo y lugar, toda la información educativa diaria de sus hijos. Permite que los padres, hijos y colegios estén interconectados en tiempo real, Olvídense de la agenda escolar, diario y libreta de notas convencional. Con Total Schools los padres podrán acceder a toda la información académica de sus hijos como: horario escolar, clases, mensajes, tareas, cursos, exámenes, prácticas, calificaciones, estadísticas, reportes, actividades culturales y extracurriculares, información de pagos, eventos, premios y más. Con Total Schools vas al cole con tus hijos",
		"votes": 116
	}
}, {
	"model": "ideas.idea",
	"pk": 7,
	"fields": {
		"name": "CocheraLibre",
		"description": "Web que permite registrar las cocheras disponibles.",
		"votes": 62
	}
}, {
	"model": "ideas.idea",
	"pk": 8,
	"fields": {
		"name": "AdoptaPe",
		"description": "Una pagina web encargada de mostrar animales callejeros/mascotas sin dueños/animales recogidos, para adopción.\r\n\r\nLa persona que quiera adoptar deberá pasar un test en línea, test que comprobará si la persona que desea adoptar puede o no hacerlo en base a su capacidad económica y tiempo disponible.",
		"votes": 74
	}
}, {
	"model": "ideas.idea",
	"pk": 9,
	"fields": {
		"name": "Incidencias de municipalidades",
		"description": "Una aplicación móvil que funcione como sistema de registro de incidencias a las municipalidades, en las cuales se puedan subir imágenes o videos denunciando alguna irregularidad que cualquier persona pueda encontrar en la calle. La aplicación identificaría en que distrito se encuentra la persona con su dispositivo móvil y la incidencia se registraría en la municipalidad adecuada.",
		"votes": 93
	}
}, {
	"model": "ideas.idea",
	"pk": 10,
	"fields": {
		"name": "MentorING",
		"description": "Es una aplicación web que permitirá juntar a jóvenes, de entre 14 y 17 años, interesados en estudiar alguna carrera de ingeniería (Mentees) con egresados de Ingeniería del Perú (Mentores) en base a intereses comunes, en donde el Mentor ofrece consejos, información o guías en beneficio del desarrollo personal del Mentee.",
		"votes": 84
	}
}, {
	"model": "ideas.idea",
	"pk": 11,
	"fields": {
		"name": "App de Red de voluntariado",
		"description": "Aplicación móvil para llevar la gamification hacia las actividades de voluntariado una especie de swarm pero para obras de caridad y voluntariado, donde uno mismo vaya registrando en qué actividades participó y con qué amigos participó (puede tener integración con facebook), por cada actividad que va haciendo (hospitales, orfanatos, asilos, animales, limpieza) va ganando puntos y también medallas.",
		"votes": 70
	}
}, {
	"model": "ideas.idea",
	"pk": 12,
	"fields": {
		"name": "Appunta.la",
		"description": "El propósito es concientizar a los conductores al momento de estacionar inadecuadamente sus vehículos. Mediante esta plataforma los usuarios (peatones) podrán tener una forma de centralizar denuncias vehiculares que se ven comúnmente en redes sociales o en alguna sección de algún medio de comunicación, la cual no se enfoca principalmente en el seguimiento de estas infracciones.",
		"votes": 64
	}
}, {
	"model": "ideas.idea",
	"pk": 13,
	"fields": {
		"name": "Sensei, el aula virtual",
		"description": "Imagina que ya no tengas que ir a la universidad para escuchar las clases. Ahora puedes hacerlo en tiempo real desde tu computadora y sin tener que viajar y perder tiempo y esfuerzo desplazandote.\r\n\r\nSensei es una plataforma P2P que virtualiza una sesion de clases ordinaria en una webapp que permite hablar, escuchar, chatear,dibujar en una pizarra, compartir archivos y compartir la pantalla entre un alumno y un profesor en un salon determinado.",
		"votes": 69
	}
}, {
	"model": "ideas.idea",
	"pk": 14,
	"fields": {
		"name": "ComiQR",
		"description": "La problemática especial para los negocios es el tiempo y como el cliente visualiza ese tiempo de retardo que tienen algunos establecimientos en atender a sus clientes, pues en vez de ir directamente a la caja para hacer un pedido (hablando de comidas rápidas), hacer sus pedidos vía smartphone y que genere un código QR, el cual al llegar a la ventanilla del establecimiento donde el usuario quiera consumir, recoge con el su pedido previamente mostrandole en un anuncio a su celular si es que su pedido ya esta listo, y si no puede pagar con tarjeta de crédito o débito, con el código QR se aproxima a la tienda y lo paga con el.",
		"votes": 33
	}
}, {
	"model": "ideas.idea",
	"pk": 15,
	"fields": {
		"name": "Guide Tech Dog",
		"description": "Una aplicación o web dirigida a los invidentes. El propósito seria que se conecte con páginas web u otras aplicaciones y de una lectura de los textos aparecidos en cada uno, así mismo lea las opciones de datos a completar.\r\n\r\nEsta aplicación o web debería también reconocer la voz y permita dar respuesta a las opciones leídas.",
		"votes": 32
	}
}, {
	"model": "ideas.idea",
	"pk": 16,
	"fields": {
		"name": "Idea 2",
		"description": "desc",
		"votes": 2
	}
}]